"String with double quotes" = "\"Строки\"";"Keywords for Variables" = "Операции на Переменных";"Preprocessor" = "Preprocessor";"SingleComment" = "# Комментарий";"Backticks" = "`Обратный отсчет`";"Builtin functions" = "Встроенные функции";"Keywords" = "Ключевыe Слова";"Characters" = "Символов";"FunctionRegex" = "Функция Вызовов";"Base" = "Базовые";"String with single quotes" = "'Строки'";"Unix commands" = "Команды Unix";"Numbers" = "Числа";